[
    "What does the dinosaur say?",
    "Why did the robot cross the road?",
    "What's the best way to impress an alien?",
    "Mom don't come in I'm \\_\\_\\_\\_\\_!",
    "I am convinced that \\_\\_\\_\\_\\_ would be an amazing president.",
    "I didn't mean to kill him! I just \\_\\_\\_\\_\\_.",
    "As Einstien once said, \"\\_\\_\\_\\_\\_\".",
    "The best way to prove someone is a witch:",
    "The easiest way to make people mad is to just say \"\\_\\_\\_\\_\\_\".",
    "The worst thing to say after someone farts.",
    "The next biggest superhero sensation: \\_\\_\\_\\_\\_.",
    "A strangely useful skill to have.",
    "Something you never want to hear the pilot say.",
    "The worst thing to find in a box on your bed.",
    "A new candle scent specifically designed for Donald Trump.",
    "The biggest downside to living in heaven.",
    "Jesus's real last words.",
    "What's actually causing global warming?",
    "Why was Mona Lisa smiling?",
    "A better name than \"Boaty McBoatface\".",
    "There is nothing to fear, except \\_\\_\\_\\_\\_.",
    "What really created the Grand Canyon was \\_\\_\\_\\_\\_.",
    "The most imprtant thing to do after winning the lottery.",
    "A college major no one has heard of before.",
    "The real reason to become president is because the white house has a \\_\\_\\_\\_\\_.",
    "I never curse, but when I'm really frustrated, I like to say \"\\_\\_\\_\\_\\_\".",
    "A bad Valentine's day gift.",
    "The name of the pirate that everyone makes fun of.",
    "Penguins can fly, but why don't they?",
    "The hardest part about being batman is \\_\\_\\_\\_\\_.",
    "You've come up with an amazing new machine: The Automatic \\_\\_\\_\\_\\_.",
    "A new football penalty that begins with \"Intentional\".",
    "The worst words to say for the opening of a eulogy at a funeral.",
    "Everyone thinks BLT stands for bacon, lettuce, tomato, but what does it really stand for?",
    "A great thing to fill a swimming pool with.",
    "A great wifi password would be \\_\\_\\_\\_\\_.",
    "A great name for your wifi.",
    "I really wanted to name my baby \\_\\_\\_\\_\\_, but my wife wouldn't let me.",
    "Give me one good reason why I shouldn't spank you right now.",
    "The best place to hide bodies.",
    "What's lurking under your bed?",
    "What we really need from the superbowl halftime show is \\_\\_\\_\\_\\_.",
    "A terrible name for a clown.",
    "The name of sequel for Titanic.",
    "An alternate use of a banana.",
    "A weird thing that would work as a hat.",
    "A terrible lie to tell your parents."
]