[
    "What does the dinosaur say?",
    "Why did the robot cross the road?",
    "What's the best way to impress an alien?",
    "Mom don't come in I'm _____!",
    "I am convinced that _____ would be an amazing president",
    "I didn't mean to kill him! I just _____",
    "As Einstien once said, \"_____\"",
    "The best way to prove someone is a witch:",
    "The easiest way to make people mad is to just say \"_____\"",
    "The worst thing to say after someone farts",
    "The next biggest superhero sensation: _____",
    "A strangely useful skill to have",
    "Something you never want to hear the pilot say",
    "The worst thing to find in a box on your bed",
    "A new candle scent specifically designed for Donald Trump",
    "The biggest downside to living in heaven",
    "Jesus's real last words",
    "What's actually causing global warming?",
    "Why was Mona Lisa smiling?",
    "A better name than \"Boaty McBoatface\"",
    "There is nothing to fear, except _____",
    "What really created the Grand Canyon was _____",
    "The most imprtant thing to do after winning the lottery",
    "A college major no one has heard of before",
    "The real reason to become president is because the white house has a _____",
    "I never curse, but when I'm really frustrated, I like to say \"_____\"",
    "A bad Valentine's day gift",
    "The name of the pirate that everyone makes fun of",
    "Penguins can fly, but why don't they?",
    "The hardest part about being batman is _____",
    "You've come up with an amazing new machine: The Automatic _____",
    "A new football penalty that begins with \"Intentional\"",
    "The worst words to say for the opening of a eulogy at a funeral",
    "Everyone thinks BLT stands for bacon, lettuce, tomato, but what does it really stand for?",
    "A great thing to fill a swimming pool with",
    "A great wifi password would be _____",
    "A great name for your wifi",
    "I really wanted to name my baby _____, but my wife wouldn't let me",
    "Give me one good reason why I shouldn't spank you right now",
    "The best place to hide bodies",
    "What's lurking under your bed?",
    "What we really need from the superbowl halftime show is _____",
    "A terrible name for a clown",
    "The name of sequel for Titanic",
    "An alternate use of a banana",
    "A weird thing that would work as a hat",
    "A terrible lie to tell your parents",
    "Three ingredients for the worst smoothie ever",
    "A good way to get fired is to just _____",
    "What was the name of the 8th dwarf in Snow White?",
    "Where do you really think the beef is?",
    "The next big clickbait youtube title: \"_____\"",
    "The worst kind of assistant to be is an assistant _____",
    "The most emberassing name for a dog",
    "What kind of meat is really going in the hot dogs?",
    "One thing you should never do on the first date",
    "Who let the dogs out?",
    "The title of a new childrens book that definitely not kid friendly",
    "_____ is a terrible dipping sauce",
    "If God had a sense of humor, he would welcome people to heaven saying \"_____\"",
    "The theme for prom this year is the worst It's _____!",
    "A new ice cream flavor that no one would order",
    "The worst family secret that could come out over thanksgiving dinner",
    "A toilet paper designed specifically for the Queen of England",
    "If you looked in God's refrigerator you would probably find a lot of _____",
    "The worst thing to have to say to transform into your superhero alter ego",
    "A fun thing to do if locked in the mall overnight",
    "If I were designing pants, I would make sure to add _____",
    "The best Guinness world record to break would be the record for _____",
    "One rejected title for \"The Good, The Bad and The Ugly\" was \"The Good, The Bad and the _____\"",
    "A rejected name for a ship in the US navy: the USS _____",
    "It's bad to be burried alive. It's worse to be burried alive with _____",
    "One way to get out of jury duty is to just say \"_____\"",
    "Not many know this, but murder is legal when _____",
    "Little-known fact: The government allows peanut butter to contain up to 10% _____",
    "A good sign that your house is haunted is when _____",
    "A bad occupation for a robot",
    "The Tooth fairy's day job is being a _____",
    "Not many know, but the white house has a secret room for _____",
    "A bad place to skinny-dip",
    "An invention by Thomas Edison that never caught on",
    "What time is it?",
    "A bad birthday present for grandma",
    "A motto to live by",
    "A new tradition for Christmas",
    "The next addition to Mount Rushmore will be _____",
    "The name of a summer camp your parents would never send you to",
    "Three things are certain in life: Death, Taxes, and _____",
    "The first commandment in your new religion",
    "In your new country, everything is legal except _____",
    "One kind of jerky you don't want to try is _____ jerky",
    "The worst thing to tell the cop writing you a speeding ticket",
    "Something you shouldn't buy off of Craigslist",
    "We can all agree that _____",
    "A great name for a fake ID",
    "When robots dream, they dream of _____",
    "What really happened to Amelia Earhart",
    "How far is too far?",
    "Find x",
    "If at first you don't succeed, _____",
    "When I'm rich, my mansion will have a room called the _____ room",
    "Today's music needs more _____",
    "A fun trick to play on your doctor",
    "A cool way to die is by _____",
    "What's odd about odd numbers?",
    "What can be divided by 0?",
    "Where is Waldo reallu?",
    "How did you get caught? (Or not caught as the case may be.)",
    "Everyone asks where is Waldo, but how is Waldo?",
    "A little-known nickname for New Orleans",
    "A new product that's all over youtube ads",
    "A unique way to escape from prison",
    "A crazy but brilliant idea to pitch on Shark Tank",
    "No one would want to get voted most likely to _____ in the yearbook",
    "A terrifying fortune cookie fortune",
    "Even the devil is afraid of _____",
    "A terrible campaign slogan",
    "Never eat anything that says \"May contain traces of _____\"",
    "Breaking news, the mars rover found something really weird, it found _____!",
    "A shocking New York Times headline",
    "Something that will get you thrown out of a Wendy's",
    "When you lose a sock, it's actually just in _____",
    "A rejected valentine heart candy message",
    "An angry review for this game",
    "A rejected crayon color name",
    "Bad advice for high schoolers",
    "The best way to tell if someone is dead",
    "Scientists have recently made a shocking discovery: _____",
    "A terrible material to make a snowman out of",
    "If pigs could talk, the first thing they would say is \"_____\"",
    "The worst shape for an animal cracker",
    "A creative way to break bad news",
    "The worst name for a big and tall store",
    "The name of a new shampoo",
    "Why they really don't want you to tear off the mattress tag",
    "A bad opening to your presidential inauguration speech",
    "A trick you shouldn't teach your dog",
    "Another use for cooked spaghetti",
    "A weird way to greet someone",
    "Why so serious?",
    "How did he get those scars?",
    "The real secret to living to age 100",
    "What keeps Santa Clause awake at night",
    "You know someone is drunk when they _____",
    "The biggest secret the government has managed to keep",
    "The worst name for a rapper",
    "If you don't have a toothbrush, you should never use _____ instead",
    "Chewbacca has been trying to tell us this whole time: \"_____\"",
    "The next strange feature that a Tesla will have",
    "A great quote for your gravestone",
    "A bad reason to call 911",
    "It's a terrible idea to _____ and _____ at the same time",
    "The worst thing to find in a swimming pool",
    "Canadians are nice and all, but they're also really _____",
    "When life gives you melons, make _____",
    "The best reason to go to Australia",
    "What do trees think about all day?",
    "A sign you probably shouldn't put in your yard",
    "Never eat food from Kentucky fried _____",
    "The worst thing to accidentally say while unmuted on zoom",
    "A good use for tonail clippings",
    "What to do for fun when the power goes out"
]